
/* Class = "NSTextFieldCell"; title = "Nome da Sala:"; ObjectID = "49"; */
"49.title" = "Nome da Sala:";

/* Class = "NSTextFieldCell"; title = "Com Mensagem:"; ObjectID = "52"; */
"52.title" = "Com Mensagem:";

/* Class = "NSTextFieldCell"; title = "Separar nomes dos contatos com vírgulas."; ObjectID = "53"; */
"53.title" = "Separar nomes dos contatos com vírgulas.";

/* Class = "NSTextFieldCell"; title = "Convidar Contatos:"; ObjectID = "55"; */
"55.title" = "Convidar Contatos:";
